
/* Class = "NSTextFieldCell"; title = "Jméno skupinového rozhovoru:"; ObjectID = "49"; */
"49.title" = "Jméno skupinového rozhovoru:";

/* Class = "NSTextFieldCell"; title = "Se zprávou:"; ObjectID = "52"; */
"52.title" = "Se zprávou:";

/* Class = "NSTextFieldCell"; title = "Jména přátel oddělená čárkami."; ObjectID = "53"; */
"53.title" = "Jména přátel oddělená čárkami.";

/* Class = "NSTextFieldCell"; title = "Pozvat přátelé:"; ObjectID = "55"; */
"55.title" = "Pozvat přátelé:";
